
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Apabila anda dan rakan anda juga menggunakan Skype, anda boleh menghantar fail, berkongsi skrin dan menjemput orang lain ke panggilan persidangan.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Lakukan perkara lanjut menggunakan Skype bersama-sama";
